export const cautionData = {
    "goodsCaution" : [
        "※ 상품의 디자인, 가격, 판매 점포 및 판매 시작일 등은 예고 없이 변경될 수 있습니다.",
        "※ 품절된 경우에는 양해 바랍니다.",
        "※ 날씨와 시간에 따라 영업을 쉬는 점포가 있으므로 사전에 양해 바랍니다.",
        "※ 숍, 포토, 게임은 예고 없이 마감될 수 있습니다. 자세한 내용은 직원에게 문의해 주십시오.",
        "※ 그 밖의 게재 아이템은 개인 물품입니다."
    ],
    "restaurantCaution":[
        "※ 표시 가격은 세금 포함 가격입니다.",
        "※ 일부 메뉴만 게재하고 있습니다. 자세한 내용은 점포에서 확인해 주십시오.",
        "※ 메뉴, 상품 디자인, 가격, 판매 점포 및 판매 시작일 등은 예고 없이 변경될 수 있습니다.",
        "※ 품절된 경우에는 양해 바랍니다.",
        "※ 날씨와 시간에 따라 영업을 쉬는 점포가 있으므로 사전에 양해 바랍니다.",
        "※ 원재료인 쌀의 생산지 정보는 각 레스토랑에 문의해 주십시오.",
    ],
    "attractionCaution" : [
        "※ 혼잡 상황에 따라서는 입장 확약권 없이도 입장이 가능한 경우가 있습니다. 당일 각 에어리어 입구의 안내글을 확인해 주십시오.",
        "※ 파크에 입장하기 위해서는 별도 스튜디오 패스가 필요합니다.",
        "※ 에어리어 퇴장 후에는 재입장하실 수 없습니다. (※에어리어가 입장 제한을 실시하고 있는 경우)",
        "※ 본 티켓에 기재된 시간 이외에는 무효가 됩니다.",
        "※ 본 티켓은 에어리어 내 어트랙션, 레스토랑, 숍, 사진 서비스 이용을 보장하는 것이 아닙니다.",
        "※ 에어리어 내에서는 어트랙션의 접수를 종료하거나 중단하는 경우가 있습니다.",
        "※ 본 티켓은 재발행할 수 없습니다. 또한 발행 후에는 예약 시간을 변경할 수 없습니다.",
        "※ 본 티켓은 환금, 매매, 양도할 수 없습니다.",
        "※ 입장 확약권은 여행 상품, 유니버설 익스프레스 패스의 부대 서비스입니다.",
    ]

}