export const eventData = [
    {
        name: '나의 히어로 아카데미아',
        img : '1.jpg',
        img2 : '1-2.jpg',
        cont : '“나의 히어로 아카데미아”와 파크의 첫 컬래버레이션 결정!',
        date : '2024년 3월 1일 (금)~8월 14일 (수)'
    },
    {
        name: '명탐정 코난',
        img : '2.jpg',
        img2 : '2-2.jpg',
        cont : '한층 더 진화한 수수께끼 풀이 체험에 흥분 최고조! ‘명탐정 코난 더 월드’ 개최 결정!',
        date : '2024년 2월 1일(목)~6월 9일(일)'
    },
    {
        name: '시리즈 20주년 기념 ‘Monster Hunter USJ 축제’ 개최!',
        img : '3.jpg',
        img2 : '3-2.jpg',
        cont : '불멸의 화염으로 마음을 불태우자!',
        date : '2024년 3월 1일 (금)~6월 30일 (일)'
    },

]