export const announcement = {
    notice_announcement: [
        {
            idx: "1",
            tit: "【전매된 티켓의 QR 코드 무효화에 대하여】",
            cont: `유니버설 스튜디오 재팬은 전매 목적의 독점이나 전매 행위로 인한 파크 티켓 가격의 상승을 방지하고, 게스트가 적정한 가격으로 파크를 즐길 수 있도록 공식 WEB 사이트의 WEB 티켓 스토어 이용 약관에서 티켓 전매 행위를 엄격히 금지하고 있습니다.^
        티켓 매매 사이트나 인터넷 옥션 사이트 등에서의 판매를 포함, 모든 전매 행위는 규약 위반이며, 위반한 사람이 유니버설 스튜디오 재팬에서 구매한 모든 티켓 (전매된 티켓에 한정하지 않음)에 대해 2015년 11월 1일(일) 입장 분부터 다음의 조치를 실시합니다.^
        (1) 약관을 위반한 사람이 WEB 티켓 스토어에서 구매한 파크와 관련된 모든 티켓의 QR 코드를 비활성화합니다.^
        (2) 약관을 위반한 사람으로부터 파크와 관련한 티켓을 구매한 제삼자는 해당 티켓 이용에 따른 파크 입장 및 파크 이용을 할 수 없습니다. (약관 위반자 본인도 사용할 수 없습니다)^^
        티켓 매매 사이트나 인터넷 옥션 사이트 등 전매한 티켓과 관련해서 발생한 트러블에 대해서 당사는 일체의 책임을 지지 않습니다. 또한, 티켓을 이용할 수 없게 되는 경우에 대한 보상, 환불에는 대응하지 않습니다. 구매자 본인이 직접 구매한 곳에 문의해 주십시오.^
        유니버설 스튜디오 재팬의 티켓 출품을 허용한 티켓 매매 사이트나 인터넷 옥션 사이트 등에 대해서는 출품 행위의 중지 및 향후 전매 행위에 관해서도 동일한 규제 조치를 취하도록 요청할 예정입니다.^
        전매자가 악질적인 전매 행위를 계속하는 경우에는 각 도도부현의 민폐 방지 조례 등에 근거하여 경찰 당국에 통보하는 경우가 있습니다. 또한, 전매된 티켓을 이용할 수 없는 것을 알면서 전매 행위를 계속한 경우에는 사기죄로 기소될 가능성이 있습니다.`,
            att: "",
            date: "2016-05-19",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "",
        },
        {
            idx: "2",
            tit: "【수하물 검사 실시에 대하여】",
            cont: `게스트 여러분이 더욱 안전하고 편안한 마음으로 파크를 즐기실 수 있도록 2019년 6월 1일(토)부터 입구에서 입장 전의 수하물 검사를 매일 실시합니다.^
            여행 가방 등의 큰 짐을 소지하고 방문하시는 것은 되도록 삼가 주십시오.^
            파크 내에 반입되는 모든 수하물(가방)의 내용물과 중량을 직원이 확인합니다.^
            수하물 검사 시에는 가방을 검사대 위에 올리시고 가방 안이 전부 보이도록 미리 준비해 주십시오.^
            파크 반입이 금지된 물품에 관해서는 ‘규칙과 매너’ 페이지를 확인해 주십시오.^
            2022년 2월 28일(월)부터 액체물 검사도 시작합니다.^
            수하물 검사 시에는 직원의 안내에 따라 검사가 원활하게 진행될 수 있도록 협조해 주시기 바랍니다.^
            협조에 동의하지 않을 경우에는 입장하지 못할 수도 있습니다.^
            여러분의 이해와 협조를 부탁드립니다.`,
            att: "",
            date: "2022-02-25",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "",
        },
        {
            idx: "3",
            tit: "【주령에 맞서 싸울 각오는 되어 있는가.】",
            cont: `바로 눈앞에서 주술전과 조우하는 충격의 4-D 어트랙션, 등장.^
        완전 오리지널 3D 영상×진동과 물보라 등의 특수효과를 통해, 섬뜩한 형상을 하고 덮쳐 오는 주령과 주술사들이 내뿜는 주력이 바로 눈앞에서 아찔한 현장감으로 나타난다...!!^
        강력한 주령에도 기죽지 않고 맞서 싸우는 이타도리 일행의 황홀한 주술전을 온몸으로 체감하자.^^  
        개최 기간^
        2022년 9월 16일(금)~2023년 11월 5일(일)^
        ※ 개최 기간은 변경될 수 있습니다.`,
            att: "",
            date: "2022-07-25",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement3.jpg",
        },
        {
            idx: "4",
            tit: "【안전하고 안심할 수 있는 파크 운영에 대하여】",
            cont: `2023년 5월 8일부로 정부의 신종 코로나바이러스에 관한 기본 대처 방침 및 업종별 가이드라인이 폐지되었습니다.
        유니버설 스튜디오 재팬은 앞으로도 게스트 여러분과 직원의 건강과 안전 확보를 최우선으로 하여, 일본 국내외의 정세 및 보건 행정기관과 의료 전문가의 지도에 따라 운영해 나가겠습니다.^
        사람들이 모이는 모든 공공장소에서는 신종 코로나바이러스에 감염될 위험성이 있으므로 파크 내에서 감염되지 않는다는 것을 보장하지 않습니다.`,
            att: "",
            date: "2022-12-26",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement3.jpg",
        },
        {
            idx: "5",
            tit: "【마리오의 세계에서 특별한 푸드를 즐기자!】",
            cont: `버섯 왕국의 레스토랑에는 귀여운 셰프 키노피오가 솜씨를 뽐낸 맛좋은 메뉴가 가득!^
        슈퍼 닌텐도 월드™에서의 휴식에는 버섯을 테마로 한 특색있는 메뉴가 가득한 ‘키노피오 카페™’를 추천.
        팝콘 등 부담 없이 즐길 수 있는 먹거리 산책 푸드도 놓칠 수 없다!`,
            att: "",
            date: "2023-01-10",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement5.jpg",
        },
        {
            idx: "6",
            tit: "【NO LIMIT! 스트리트 페스티벌】",
            cont: `새로워진 스트리트 쇼에 뛰어들자!
        당신도 직원도 파크의 친구들도!
        다 함께 일체감에 휩싸이는 놀라움 가득한 쇼에 흥분 최고조!^
        흥겨운 라틴 댄스와 비눗방울을 사용한 쇼 등 최고로 신선한 라인업에 기분 UP!
        게다가 처음으로 오리지널 송이 도입된 인기 절정 싱잉 쇼는 물론 아기 공룡들과 만날 수 있는 쇼까지.
        축제 분위기에 휩싸인 열광 스트리트를 전부 즐겨라!^
        （1）버블 비트 블록^
        （2）파워 오브 팝: 트렌딩^
        （3）유니버설 원더랜드 필 더 리듬^
        （4）피에스타 라티나^
        （5）미니언즈 피버 디스코 그리팅^
        （6）쥬라기 공원 다이너소어 미트&그리트`,
            att: "",
            date: "2023-02-12",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement6.jpg",
        },
        {
            idx: "7",
            tit: "【NO LIMIT! 퍼레이드】",
            cont: `최고로 핫한 댄스파티가 시작된다!^
        처음으로 등장하는 마리오와 포켓몬을 비롯해 미니언과 'SING'의 멤버들, 엘모, 스누피, 헬로키티가 왁자지껄 퍼레이드카&어깨가 들썩이는 음악과 함께 속속 등장. 전부 유니크하고 WOW! 한 세계관에 믿을 수 없을 정도로 휘말려 신나게 춤추다 보면, 자기 틀에서 벗어나 최고로 상쾌해진다!
        모두가 주인공인 열광 최고조의 퍼레이드에서 활기차고 신나게 즐기자!^
        개최 기간: 2023년 3월 1일(수)～^
        ※ 개최 기간은 변경될 수 있습니다.`,
            att: "",
            date: "2023-04-21",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement7.jpg",
        },
        {
            idx: "8",
            tit: "【‘스파이더맨 더 라이드’ 파이널 이벤트】",
            cont: `상상을 초월하는 스릴감과 차원이 다른 몰입도로 7년 연속 ‘세계 NO.1 라이드’라는 칭호를 받은 어메이징 어드벤처 오브 스파이더맨 더 라이드가 드디어 파이널을 맞이합니다! ^
            건물에서 건물로 공중을 질주하는 극한의 스릴과 눈앞에 닥친 숨 막히는 배틀도, 이제 라스트를 맞이합니다.
        수많은 추억에 깊은 ‘감사의 마음’을 전하고 싶습니다. 그럼 라스트 어메이징을 함께 체험해 보세요.^^
        개최 기간^
        2023년 7월 4일(화) ~ 2024년 1월 22일(월)^
        ※ 개최 기간은 변경될 수 있습니다.^
        ①【뉴욕】어메이징 어드벤처 오브 스파이더맨 더 라이드 4K3D^
        ②【뉴욕】어메이징 스파이더맨 스토어^
        ③【뉴욕】어메이징 스파이더맨 포토 오퍼튜니티`,
            att: "",
            date: "2023-05-16",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement8.jpg",
        },
        {
            idx: "9",
            tit: "【할로윈 호러 나이트】",
            cont: `최고로 흉악하게 진화한 각양각색 공포의 연속으로 아드레날린 폭발, 마구 소리 질러라!^
        할로윈 호러 나이트 역대 최다, 엄청난 좀비 군단에 갇혀 위협받다가 갑자기 벌어지는 Ado의 비명 가득한 기괴한 파티에서 열광 최고조!^
        완전 최신작이자 최강 공포의 만 15세 미만은 이용 불가한 처키 메이즈에서 절규하고 사다코의 저주가 꿈틀대는 암흑 속을 맹렬한 스피드로 질주하는 새로운 라이드 어트랙션으로 심정지 직전까지!!
        게다가 바이오해저드™의 크리처들에 맞서 싸우며 전설의 유니버설 몬스터와 맞닥뜨린다!
        온갖 공포의 총집결에 비명을 지르며 야단법석 즐기다 보면 속이 뻥 뚫릴 정도로 상쾌해져요!^^
        개최 기간^
        2023년9월 8일(금)~11월 5일(일)^
        ※ 사다코의 저주 ~다크 호러 라이드~는 2023년 9월 24일(일)~2024년 1월 8일(월)에 개최됩니다.^
        ※ 개최 기간은 변경될 수 있습니다.^
        【바이오해저드™ 더 익스트림+】팰리스 시어터^
        【처키스 카니발 오브 카오스】스테이지 18^
        【사다코의 저주 ~다크 호러 라이드~】스페이스 판타지 스테이션^
        【유니버설 몬스터즈 ~레전드 오브 피어~】스테이지 22^
        【‘Ado’×할리우드 드림 더 라이드】할리우드 드림 더 라이드^
        【코스튬 전용 탈의실】스테이지 18^
        【입장 정리권 발권소】유니버설 스튜디오 수베니어 옆^
        【좀비 데 댄스】그래머시 파크, 곳곳에서`,
            att: "",
            date: "2023-07-06",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement8.jpg",
        },
        {
            idx: "10",
            tit: "【하하하! 할로윈 파티】",
            cont: `낮의 할로윈은 귀여움&즐거움이 한가득! 일본 최초, DJ 피카츄&DJ 팬텀과 함께 즐기는 엄청나게 화려하고 핫한 할로윈 파티를 시작으로, 포켓몬 친구들과 유쾌한 그리팅에 흥분 최고조! 게다가 마이멜로디&쿠로미, 미니언들과의 그리팅도 기간 한정 할로윈 코스튬으로 귀여움 한도 초과!　 최고로 즐거운 낮의 할로윈 파티에서 ‘하하하’ 마음껏 웃으며 핫해지자!^^
        개최 기간^
        2023년 9월7일（목）〜11월5일（일）^
        포켓몬 점핑 할로윈 파티, 포켓몬 차지업! 할로윈 그리팅은 2023년 9월 11일(월)~11월 5일(일)에 개최됩니다.^
        ※ 개최 기간은 변경될 수 있습니다.^
        【포켓몬 점핑 할로윈 파티】그래머시 파크^
        【포켓몬 차지업! 할로윈 그리팅】애니메이션 셀레브레이션 앞^
        【마이멜로디＆쿠로미의 해피 할로윈 그리팅】파크 엔트런스 부근^
        【미니언 몬스터 그리팅】파크 엔트런스 부근^
        【유니버설 원더랜드 필 더 리듬】유니버설 원더랜드^
        【‘KUROMI’×할리우드 드림 더 라이드】할리우드 드림 더 라이드^
        【가장용 탈의실】스테이지 18`,
            att: "",
            date: "2023-07-06",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement10.jpg",
        },
        {
            idx: "11",
            tit: "【태풍으로 인한 8월15일 파크 영업 변경에 따른 티켓 환불에 대하여】",
            cont: `게스트 여러분 및 크루의 안전을 위하여 8월 15일(화)는 파크 영업을 하지 않습니다.
        모든 권종의 티켓은 미사용인 경우에 한하여 환불해 드립니다. 상세 내용은 티켓을 구매하신 곳으로 문의하여 주십시오.^^  
        환불대상 : 구입 후 미사용 상태의 티켓^
        대상 티켓:
        1 DAY 스튜디오 패스
        1.5 DAY 스튜디오 패스
        2 DAY 스튜디오 패스
        유니버설 익스프레스 패스^
        * 연간패스는 대상 외입니다.
        * 사용한 1.5DAY티켓, 2DAY티켓은 일부 금액만 반환됩니다. 전체 미사용인 경우에만 전액 환불됩니다.^
        환불 방법
        환불을 희망하시는 분은 반드시 미사용 티켓이어야 합니다.
        입장일 및 구입장소를 확인하시고, 아래와 같이 문의해 주십시오.^
        여행사에서 구입하신 경우
        파크에서는 환불되지 않습니다. 구입하신 여행사로 문의해 주십시오.^
        공식 웹사이트(English)
        공식 메일로 문의해 주십시오. booking@usjticketing.com^^
        환불예정일：8월 중순 이후^
        * 티켓 한 장이라도 이미 사용한 경우, 환불되지 않습니다.^
        * 환불신청 메일이 수신된 후, 확인 메일은 발송되지 않습니다.^
        * 실제 환불 시기는 카드사에 따라 다르며 완료된 이메일이 발송된 시점부터 최대 2개월까지 소요될 수 있습니다.`,
            att: "",
            date: "2023-08-15",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "",
        },
        {
            idx: "12",
            tit: "【해리 포터™ 스토리의 세계를 푸드로 체험】",
            cont: `마법 세계의 참모습을 즐기자.
        알고 계십니까? 위저딩 월드 오브 해리 포터™에 있는 술집 ‘스리 브룸스틱스™’에서는 영화 그대로의 분위기 속에서 맛있는 음식을 즐길 수 있습니다.^
        ※ 표시 가격은 세금 포함 가격입니다.^
        ※ 일부 메뉴만 게재하고 있습니다. 자세한 내용은 점포에서 확인해 주십시오.^
        ※ 메뉴, 상품 디자인, 가격, 판매 점포 및 판매 시작일 등은 예고 없이 변경될 수 있습니다.^
        ※ 품절된 경우에는 양해 바랍니다.^
        ※ 날씨와 시간에 따라 영업을 쉬는 점포가 있으므로 사전에 양해 바랍니다.^
        ※ 원재료인 쌀의 생산지 정보는 각 레스토랑에 문의해 주십시오.`,
            att: "",
            date: "2023-09-04",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement12.jpg",
        },
        {
            idx: "13",
            tit: "【추천! 시즈널 메뉴 대특집】",
            cont: `할로윈을 모티브로 한 깜찍하면서도 섬뜩한 길거리 음식과 레스토랑에서 즐기는 가을 한정 일품 메뉴 등 기간 한정 메뉴 총집합!^^
        이 시기에만 즐길 수 있는 할로윈&가을 한정 푸드가 한가득! 포켓몬의 할로윈 파티를 모티브로 한 스페셜 푸드는 물론, 유니버설 마켓의 가을 한정 메뉴와 ‘NO LIMIT! 퍼레이드’ 컬래버레이션 메뉴 등 길거리 음식까지 총집합! 게다가, 열광 최고조의 할로윈을 즐기는 틈틈이 호화로운 메뉴가 즐비한 레스토랑에서 느긋한 식사 시간을 보내는 것도 추천.`,
            att: "",
            date: "2023-09-04",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement13.jpg",
        },
        {
            idx: "14",
            tit: "【NO LIMIT! 크리스마스】",
            cont: `We wish “YEAH!” Merry Christmas! 평범한 겨울은 날려 버려라!^
        USJ의 크리스마스는 모든 것이 새롭고 자극적! 지금만 즐길 수 있는 겨울 장식과 흥분되는 마리오의 세계에서 전력을 다해 놀며 “YEAH!” 눈으로 곱게 화장한 마법 세계에서 마법 생물들과 소통하며 “YEAH!” 밤에는 새롭게 장식한 특대형 트리 아래, 엄청나게 화려한 크리스마스 파티에서 빛나는 굿즈를 손에 들고 자신이 직접 반짝반짝 빛나는 빛이 되어 “OH! YEAH!” 넋 놓고 바라만 보는 건 재미없지! 이곳만의 최고로 핫한 크리스마스에 온몸으로 뛰어들자!^
        ^개최 기간^
        2023년11월 21일 (화) ~ 2024년1월 8일 (월)^
        ※ 개최 기간은 변경될 수 있습니다.^
        ①:[프로스티의 일렉트릭 스노 파티] 그래머시 파크^
        ②:[NO LIMIT! 파티 트리] 그래머시 파크^
        ③:[미니언 해피 크리스마스 그리팅] 캐노피 아래^
        ④:[미니언 뒤죽박죽 그리팅 ~크리스마스 Ver.~] 미니언 파크 앞^
        ⑤:[파워 오브 팝 ~크리스마스 홀리데이 하트비트~] 멜즈 드라이브인 앞^
        ⑥:[유니버설 원더랜드 필 더 리듬] 유니버설 원더랜드`,
            att: "",
            date: "2023-09-20",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement14.jpg",
        },
        {
            idx: "15",
            tit: "【NO LIMIT! 카운트다운 2024】",
            cont: `이것이 바로 매회 매진의 “초열광”!
        하룻밤 한정의 호화로운 파티가 올해도 돌아왔다!
        매회 매진되는 최고로 프리미엄한 밤이 올해도 찾아온다!
        파크의 친구들과 미니언, 그리고 “원피스”부터 좀비 군단까지, 엔터테인먼트가 총집결한 하룻밤 한정의 스페셜 스테이지는 물론, 모두가 하나 되어 열광할 수 있는 카운트다운 모멘트, 게다가 인기 어트랙션의 26시간 무제한 탑승까지!
        하룻밤 한정의 특별한 파크 체험에 흥분 최고조!^^
        개최 기간^
        2023년12월 31일 (일) 19:00 ~ 2024년1월 1일 (월) 21:00^
        ※ 슈퍼 닌텐도 월드™는 2:00부터 6:30까지 점검으로 인하여 운휴합니다.^
        ①:[카운트다운 스페셜 스테이지] 그래머시 파크^
        ②:[카운트다운 모멘트] 라군, 그래머시 파크^
        ③:[카운트다운 파티 뷔페] 스테이지 33™^
        ④:[카운트다운 모멘트 관람 에어리어 입장권이 포함된 레스토랑] 파크 사이드 그릴^
        ⑤:[카운트다운 모멘트 관람 에어리어 입장권이 포함된 레스토랑] 사이도`,
            att: "",
            date: "2023-09-26",
            writer: "관리자",
            pwd: "1111",
            cnt: "1",
            image: "announcement/announcement15.jpg",
        },
    ],
    frequently_asked: [
        {
            idx: "1",
            tit: "어린이가 이용 기준에 적합하지 않은 경우, 아이를 맡기고 어트랙션을 이용해도 되나요?",
            cont: `어린이를 맡아 드리는 시스템은 없습니다.^ 단, 어트랙션을 이용할 수 없는 어린이와 동반하신 경우, 1회분의 대기시간으로 보호자가 교대로 이용할 수 있는 ‘차일드 스위치’라는 시스템이 마련되어 있습니다.^ 자세한 내용은 근처의 직원에게 문의해 주십시오. 또는 ‘차일드 스위치’를 확인해 주십시오.`,
            category: "어트랙션",
            date: "",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "2",
            tit: "어트랙션 예약이나 우선 입장은 가능한가요?",
            cont: `어트랙션의 무료 예약 시스템은 없으나, 보다 짧게 대기하여 우선 이용이 가능한 ‘유니버설 익스프레스 패스’를 판매하고 있습니다.^ 자세한 내용은 ‘유니버설 익스프레스™ 패스’를 확인해 주십시오.
            어트랙션의 대기줄에 서 있기 힘드신 분은 ‘배리어프리 가이드’를 확인해 주십시오.`,
            category: "어트랙션",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "3",
            tit: "싱글 라이더란 무엇인가요?",
            cont: `일행이 따로 한 분씩 라이드의 빈 좌석에 탑승하여 대기 시간을 줄일 수 있는 시스템입니다. 이용할 수 없는 날짜와 시간대, 이용에 제한이 있는 어트랙션이 있으므로, 자세한 내용은 각 어트랙션의 직원에게 문의해 주십시오.^ 대상 어트랙션은 ‘싱글 라이더’에서 확인해 주십시오.`,
            category: "어트랙션",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "4",
            tit: "어트랙션이나 쇼는 운휴되는 경우가 있나요?",
            cont: `쇼 및 어트랙션 스케줄은 시스템의 유지보수나 날씨 등으로 인하여 예고 없이 변경, 중지될 수 있습니다. 사전에 양해 바랍니다.^ 사전에 확정된 정보는 WEB 페이지에도 공지하고 있습니다. ‘쇼&어트랙션 스케줄’을 확인해 주십시오.`,
            category: "어트랙션",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "5",
            tit: "입장만 가능한 티켓이 있나요?",
            cont: `입장만 가능한 티켓은 취급하고 있지 않습니다. 어트랙션 이용이 포함된 스튜디오 패스를 구매해 주십시오.`,
            category: "티켓",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "6",
            tit: "스튜디오 패스로 어트랙션도 이용할 수 있나요?",
            cont: `이용하실 수 있습니다. 입장은 물론 어트랙션까지 이용하실 수 있는 티켓입니다.`,
            category: "티켓",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "7",
            tit: "슈퍼 닌텐도 월드™의 입장 방법을 알려 주세요.",
            cont: `슈퍼 닌텐도 월드™에 입장하려면 ‘에어리어 입장 확약권’, ‘에어리어 입장 정리권/추첨권’이 필요합니다.^
            파크 입장 전에 미리 준비하는 방법과 당일 파크에서 발권하는 방법(공식 앱/발권소) 중에서 선택해 주십시오.^^
            ※ 당일 상황에 따라 ‘에어리어 입장 정리권’의 배부는 조기에 마감될 수 있습니다. 또한, ‘에어리어 입장 확약권’, ‘에어리어 입장 정리권/추첨권’을 소지하지 않아도 입장할 수 있는 경우가 있습니다.^
            에어리어 내에서는 어트랙션, 레스토랑, 상점, 사진 서비스 의 접수를 종료했거나 중단하고 있는 경우가 있습니다.`,
            category: "피크를 즐기는 방법",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "8",
            tit: "iPhone의 공식 앱 화면의 복수 언어 표시를 1개 언어로 수정하려면 어떻게 해야 하나요?",
            cont: `
            ■iPhone^
            설정>일반>언어 및 지역>선호하는 언어 순서>한국어(제일 상단에 설정)^
            설정>일반>언어 및 지역>지역>대한민국^
            설정>USJ 앱>언어>선호하는 언어>한국어^^
            ※ Android는 복수 언어로 표시되지 않습니다.`,
            category: "피크를 즐기는 방법",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "9",
            tit: "슈퍼 닌텐도 월드™ 파워 업 밴드가 뭐예요?",
            cont: `파워 업 밴드는 에어리어 체험을 더욱 즐겁게 만들어 주는 아이템입니다.^ 파워 업 밴드가 있으면 키 챌린지를 체험하거나 에어리어에서의 플레이에 따라 코인과 디지털 스탬프를 모을 수 있습니다. 어린이뿐만 아니라 어른들에게도 동심을 불러일으키는 재밌는 장치가 가득해서 마리오 세계 속 모험이 더욱 즐거워집니다.^^
            ※ 파워 업 밴드는 유료입니다.`,
            category: "피크를 즐기는 방법",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "10",
            tit: "슈퍼 닌텐도 월드™ 앱 서포트 대상 단말기를 알려 주세요.",
            cont: `・iPhone인 경우 : iOS14.1 이상 탑재 기종^
            ・Android인 경우 : Android5.0 이상 탑재 기종^^
            * 슈퍼 닌텐도 월드™의 앱 기능 이용 시 일부 대상외 기종이 있습니다. 양해 바랍니다.`,
            category: "피크를 즐기는 방법",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "11",
            tit: "슈퍼 닌텐도 월드™ 파워 업 밴드의 디자인은 몇 종류인가요?",
            cont: `마리오, 루이지, 키노피오, 요시, 피치공주, 데이지공주의 6종류입니다.`,
            category: "피크를 즐기는 방법",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "12",
            tit: "휠체어나 유모차는 대여할 수 있나요?",
            cont: `휠체어는 정문 입장 후 우측에 있는 대여 카운터에서 대여하실 수 있습니다. 예약은 하실 수 없으니 직접 카운터로 와 주십시오.^^
            ■ 휠체어 1대: ¥500(비과세)^
            ※ 핸드 브레이크 장착 스테인리스제^^
            ■ 유모차: 1인용(등받이 조절 가능): ¥1,100(세금 포함)^
            휠체어 사진은 ‘휠체어, 전동 휠체어를 이용하시는 분께’를 확인해 주십시오^
            ※ 수량은 한정되어 있습니다.^
            ※ 취급 내용 및 요금은 예고 없이 변경될 수 있습니다.^
            ※ 생후 1개월부터 48개월까지의 영유아를 대상으로 대여해 드립니다.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "13",
            tit: "유모차를 대여할 수 있나요?",
            cont: `정문 입장 후 우측에 있는 카운터에서 대여하실 수 있습니다. 예약은 필요 없습니다.^ 자세한 내용은 ‘휠체어, 전동 휠체어를 이용하시는 분께’를 확인해 주십시오.^^
            ※ 생후 1개월부터 48개월까지의 영유아를 대상으로 대여해 드립니다.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "14",
            tit: "파크 내에서 엽서나 편지를 보내고 싶어요.",
            cont: `우편물을 보내실 때는 스튜디오 기프트 이스트 옆에 있는 우편함에 넣어 주십시오.^ 또한, 기념 스탬프 날인을 원하시는 분은 사전에 게스트 서비스에서 이용해 주십시오.^ 우표는 비버리힐즈 기프트에서 판매하고 있습니다.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "15",
            tit: "신용카드나 각종 상품권은 사용할 수 있나요?",
            cont: `VISA, MasterCard, JCB, 이온 카드, AMEX, Diners Club, Discover, ID, QP, WAON, JCB 기프트카드, JCB PREMO 카드, VISA 기프트카드 및 유니온페이, Alipay+를 이용할 수 있습니다.^ (모두 일시불에 한함. 기프트카드의 경우, 거스름돈은 드리지 않으므로 주의해 주십시오) 단, 웨건 판매, 주차장, 애완동물 보관소 및 기타 일부 시설에서는 이용할 수 없으므로 주의해 주십시오.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "16",
            tit: "반입 제한 품목이 있나요?",
            cont: `도시락이나 음료수 등의 음식물을 포함하여 위험물이나 무선기의 반입, 안내견(시각장애인 안내견, 도우미견, 청각장애인 안내견)을 제외한 개나 고양이 등 반려동물의 동반은 금지하고 있습니다.^^
            ※ 반려동물을 동반하신 경우에는 반려동물 보관소를 이용해 주십시오.^
            ‘규칙과 매너’를 확인해 주십시오.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "17",
            tit: "물품 보관함 등 짐을 맡길 수 있는 서비스가 있나요?",
            cont: `파크 외부에 설치된 2곳의 물품 보관함은 파크 개장 시간 1시간 전부터 파크 폐장 시간까지 이용하실 수 있습니다.^ 자세한 내용은 ‘파크 서비스 서비스 일람’을 확인해 주십시오.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "18",
            tit: "배리어프리에 대하여 화장실 정보",
            cont: `유니버설 스튜디오 재팬 서포트 북’에는 휠체어를 탄 상태로 이용할 수 있는 화장실 내 설비(보호 침대, 오스트메이트, 핸드레일, 유아용 침대)와 실내 레이아웃 사진이 게재되어 있습니다. 사전에 인포메이션 센터(TEL: 0570-20-0606)로 문의하시면 발송해 드립니다.^
            전화를 잘못 걸지 않도록 번호를 잘 확인해 주시기 바랍니다.^^
            ※ 일부 IP 전화, 국제전화를 이용하시는 분은 06-6465-4005로 걸어 주십시오.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "19",
            tit: "반입 제한 품목이 있나요?",
            cont: `도시락이나 음료수 등의 음식물을 포함하여 위험물이나 무선기의 반입, 안내견(시각장애인 안내견, 도우미견, 청각장애인 안내견)을 제외한 개나 고양이 등 반려동물의 동반은 금지하고 있습니다.^^
            ※ 반려동물을 동반하신 경우에는 반려동물 보관소를 이용해 주십시오.^
            ‘규칙과 매너’를 확인해 주십시오.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "20",
            tit: "만약의 경우에는 물건을 잃어버리면 어떻게 해야 하나요?",
            cont: `파크 내에서 분실물의 문의, 신고, 수령은 정문 입장 후 좌측의 게스트 서비스 내 ‘분실물센터’에서 접수하고 있습니다.^ 추후 문의는 인포메이션 센터(TEL: 0570-20-0606)에서 접수합니다.^
            전화를 잘못 걸지 않도록 번호를 잘 확인해 주시기 바랍니다.^^
            ※ 일부 IP 전화, 국제전화를 이용하시는 분은 06-6465-4005로 걸어 주십시오.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "21",
            tit: "몸 상태가 안 좋아지거나 다친 경우에는 어떻게 하면 되나요?",
            cont: `근처의 직원에게 알려 주십시오.^ 또한, 정문 입장 후 우측의 ‘의무실’에는 간호사가 상주하고 있습니다.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "22",
            tit: "파크 내에 흡연 구역이 있나요?",
            cont: `금연이 원칙이지만, 파크 내 각 에어리어에 설치된 흡연 구역에서는 흡연이 가능합니다.^ 자세한 내용은 각 에어리어의 스튜디오 맵을 확인해 주십시오.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "23",
            tit: "파크 안에 급수 시설이 있나요?",
            cont: `어트랙션의 대기 공간과 화장실 부근 등에 마련되어 있습니다.^ 자세한 장소는 근처의 직원에게 문의해 주십시오.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "24",
            tit: "재입장에 대하여",
            cont: `연간 패스 이외의 입장권으로는 재입장할 수 없습니다.^^
            ※ 주차장, 피크닉 에어리어, 반려동물 보관소 등을 이용하시는 분은 미리 주의해 주십시오`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        {
            idx: "25",
            tit: "티켓 부스의 오픈 시간을 알려 주세요.",
            cont: `파크 개장 시간 45분 전부터 폐장 시간 2시간 전까지 오픈하고 있습니다.^ 파크 영업시간은 날짜에 따라 다릅니다.^ ‘영업시간’을 확인해 주십시오.^^
            ※ 개장 시각은 예고 없이 변경될 수 있습니다. 사전에 양해 바랍니다.`,
            category: "파크 가이드",
            att: "",
            pwd: "1111",
            cnt: "1",
        },
        // {
        //     idx: "26",
        //     tit: "파크 내에 음식물을 반입할 수 있나요?",
        //     cont: `파크 내 음식물 반입은 삼가 주십시오. 가지고 오신 주차장 측 아치 게이트 외부에 마련된 무료 피크닉 구역을 이용해 주십시오. 물통은 반입 가능합니다.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "27",
        //     tit: "휴식 전용 장소가 있나요?",
        //     cont: `휴식 전용 장소는 없으나, 파크 내 곳곳에 벤치를 설치하고 있습니다. 또한, 몸 상태가 안 좋으신 분은 정문 입장 후 우측에 있는 의무실을 이용해 주십시오. 간호사가 상주하고 있습니다.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "28",
        //     tit: "위생용품을 판매하고 있나요?",
        //     cont: `각 여자 화장실(레스토랑 안은 제외)에 자동판매기를 설치하고 있습니다(3개입 ¥200).`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "29",
        //     tit: "ATM 위치를 알려 주세요.",
        //     cont: `정문 입장 후 좌측(파크 내부)에 위치한 ‘미쓰이스미토모 은행’, 다크 룸 내(파크 내부) ‘이온 은행’, 파크 밖의 입구 부근에 ‘이온 은행’이 있습니다.자세한 내용은 ‘파크 서비스 서비스 일람’을 확인해 주십시오.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "30",
        //     tit: "파크 내에서 택배를 보낼 수 있나요?",
        //     cont: `파크 내에서 구매하신 물품은 택배로 보낼 수 있습니다. 홈 딜리버리는 지역에 따라 요금(포장료 포함)이 다릅니다. 취급 점포는 스튜디오 기프트 이스트 내 홈 딜리버리 카운터입니다. 자세한 내용은 ‘파크 서비스 서비스 일람’을 확인해 주십시오.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "31",
        //     tit: "반려동물 보관소의 자세한 정보를 알려 주세요.",
        //     cont: `이용 요금은 ¥3,100(세금 포함)입니다.
        //     반려동물 보관소 케이지의 최대 크기는 가로 130cm×세로 60cm×높이 95cm입니다.
        //     급식, 산책 등의 서비스는 하지 않습니다. 급식과 산책을 위해 일시적으로 체크아웃하실 수는 있습니다.
        //     또한, 리드줄 없이 반려견을 자유롭게 운동시킬 수 있는 ‘프티 도그런’을 마련하고 있습니다.
        //     30분에 한 번씩 직원이 순회하며 배설물을 처리하여 케이지 안을 항상 청결하게 유지하고 있습니다.
        //     배변 시트는 상비되어 있지 않으므로 필요한 경우에는 지참하시기 바랍니다.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "32",
        //     tit: "반려동물 보관소는 예약할 수 있나요?",
        //     cont: `예약은 하실 수 없습니다. 영업시간은 파크 개장 시간부터 파크 폐장 시간 30분 후까지입니다. 입장 당일 하루에 한해 맡기실 수 있습니다. 상설 케이지 외에 간이 케이지도 있으나, 만원일 경우에는 이용이 어려울 수도 있습니다. 당일 이용 상황은 인포메이션 센터(TEL: 0570-20-0606)에서 확인해 주십시오.
        //     전화를 잘못 걸지 않도록 번호를 잘 확인해 주시기 바랍니다.<br/>
        //     ※ 일부 IP 전화, 국제전화를 이용하시는 분은 06-6465-4005로 걸어 주십시오.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "33",
        //     tit: "반려동물을 맡길 수 있는 장소는 있나요?",
        //     cont: `JR 유니버설 시티역 쪽의 게이트가 아닌 주차장과 버스 승차장 쪽의 게이트 부근에 위치한 ‘반려동물 보관소’에서 맡아 드립니다.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "34",
        //     tit: "어린아이를 맡길 수 있는 시설이 있나요?",
        //     cont: `탁아소는 없으나 정문 입장 후 좌측에 있는 게스트 서비스 내의 ‘패밀리 서비스’를 이용하실 수 있습니다. 수유와 기저귀 교환 시 이용해 주십시오. 또한, 각 에어리어의 남녀 화장실 총 15곳에 기저귀 교환대를 각 1대씩 설치하고 있으며, 일회용 기저귀도 버리실 수 있습니다. 자세한 내용은 ‘자녀를 동반하신 분께’를 참조해 주십시오.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "35",
        //     tit: "파크 내에서의 카메라, 비디오 촬영에 대하여",
        //     cont: `모든 게스트가 즐겁고 쾌적하게 이용하실 수 있도록 카메라와 비디오 사용을 일부 제한하고 있습니다.
        //     ‘규칙과 매너’를 확인해 주십시오.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "36",
        //     tit: "복장이나 신발 등 몸에 착용하는 것에 관한 규제가 있나요?",
        //     cont: `의류를 착용하지 않거나 과도한 노출 등 다른 게스트에게 피해를 주는 복장이나 엔터테이너와 직원으로 착각할 우려가 있는 복장은 금지하고 있습니다. 또한, 안전상의 이유로 파크 부지 내에서는 롤러슈즈를 이용하실 수 없습니다.
        //     ‘규칙과 매너’를 확인해 주십시오.`,
        //     category: "파크 가이드",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "37",
        //     tit: "노선버스의 운행 시간을 알고 싶어요.",
        //     cont: `노선버스의 운행에 대해서는 교통광장에 설치된 시간표 및 승차장 안내를 확인해 주십시오. 또한, 운행편 등에 대해서는 직접 버스 회사에 문의해 주십시오.`,
        //     category: "교통",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "38",
        //     tit: "저알레르겐 메뉴 이외의 메뉴에 사용된 알레르겐 내용을 알고 싶은데, 어디에 물어봐야 하나요?",
        //     cont: `각 레스토랑에서 알레르겐 28종류의 함유 여부를 주문 시에 확인하실 수 있습니다. 파크 내 레스토랑의 직원에게 문의해 주십시오.`,
        //     category: "푸드&레스토랑",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "39",
        //     tit: "저알레르겐 메뉴에 사용되는 쌀은 알레르기용 쌀인가요.",
        //     cont: `쌀 알레르기용의 쌀은 사용하고 있지 않습니다.`,
        //     category: "푸드&레스토랑",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "40",
        //     tit: "전에 저알레르겐 메뉴를 이용한 적이 있는데, 재방문 시에 원재료를 다시 확인해야 하나요?",
        //     cont: `메뉴의 알레르겐 정보는 원재료와 메뉴의 개정으로 인해 변경될 수 있습니다. 주문하시기 전에 다시 한번 최신 정보를 확인해 주십시오.`,
        //     category: "푸드&레스토랑",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "41",
        //     tit: "저알레르겐 메뉴 이외에 개인 요구에 맞춘 특별 메뉴를 부탁할 수 있나요?",
        //     cont: `요리는 요구에 맞추어 만들어 드릴 수 없습니다.`,
        //     category: "푸드&레스토랑",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "42",
        //     tit: "저알레르겐 메뉴를 제공하는 레스토랑 이외의 장소에서 먹을 수 있나요?",
        //     cont: `알레르겐 혼입 우려 및 상품의 위생상 제공해 드린 레스토랑에서 드시기 바랍니다.`,
        //     category: "푸드&레스토랑",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "43",
        //     tit: "저알레르겐 메뉴는 사전에 예약해야 하나요?",
        //     cont: `사전 예약은 필요하지 않습니다. 해당 레스토랑에서 말씀해 주십시오.`,
        //     category: "푸드&레스토랑",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
        // {
        //     idx: "44",
        //     tit: "파크 내 저알레르겐 메뉴를 고려해 봤지만 역시 불안해요. 도시락을 반입할 수 없나요?",
        //     cont: `파크 내에서의 식사가 불안하신 분 또는 식사 제한이 있으신 분에 한해서 파크 내 음식물 반입이 가능합니다. 파크 안과 레스토랑의 테라스 좌석에서 식사하실 때 음식물 반입을 거절하는 내용의 안내를 드릴 수 있으므로, 레스토랑 직원에게 미리 말씀하신 후 동반자분이 레스토랑을 이용하실 때 함께 이용해 주십시오.`,
        //     category: "푸드&레스토랑",
        //     att: "",
        //     pwd: "1111",
        //     cnt: "1",
        // },
    ],
};
